module.exports = [{
	name: '招商局重庆交科科研设计院有限公司',
	coord: [106.580904, 29.510542],
	state: 0
}, {
	name: '南涪路',
	coord: [106.734638, 29.516155],
	state: 1
}, {
	name: '峡口镇弹广路',
	coord: [106.670479, 29.583471],
	state: 0
}, {
	name: '新疆禾木县K29-280-330',
	coord: [87.690575, 47.992269],
	state: 1
}, {
	name: '松多隧道',
	coord: [92.563763, 29.882966],
	state: 0
}, {
	name: '沪渝高速石忠路段',
	coord: [108.418956, 30.027393],
	state: 0
}, {
	name: '法窝收费站展示',
	coord: [104.76385, 26.428689],
	state: 0
}, {
	name: '重庆市奉溪高速公路',
	coord: [109.61877, 31.387686],
	state: 0
}]